<?php

return [
    'title' => 'О нас',
    'header_title' => "О НАС",
    'header_text' => "Мы обладаем выигрышным сочетанием творческих, технических и человеческих навыков, с которыми нам действительно интересно работать. Мы строим мечты.",
    'header_buttons' => "<a href=\"#\" class=\"h-normal js-down\">Кто мы?</a>",

    'service_title' => "Мы - агентство предлагающее полные услуги в области веб-разработки, маркетинга и взаимодействие с пользователями.",
    'service_description' => "Мы в Incon Ventures играем важную роль в соединении глобального бизнеса с инновациями в бизнес-стратегии и корпоративных тенденциях. Наша целеустремленная команда поможет вашему бренду находить клиентов быстрее.",

    'body_1' => "Появление нашей компании, а именно INCON VENTURES, особенно в сложных рыночных условиях в Узбекистане, - это долгожданная мечта, и мы уверены, что ее величественное и хорошо продуманное присутствие вызовет серьезное восхищение наших клиентов во всем мире.",
    'body_2' => "Мы в INCON VENTURES играем важную роль в объединении глобального бизнеса с инновациями в бизнес-стратегии и корпоративных тенденциях. Наша энтузиазм и целеустремленная командная работа в сочетании с приверженностью нашему ценному подходу, ориентированному на удовлетворение потребностей клиентов, поможет нам полностью заполнить список наших клиентов.",

    
    'team_title' => "Мы - это сочетание великой культуры, ценностей и уверенности.",
    'team_description' => "Мы - честная, увлеченная команда крутых дизайнеров, программистов, стратегов и любителей кофе, которые верят в честность, преданность делу и постоянную поддержку наших клиентов. Мы создаем вдохновляющие бренды, современные веб-сайты и прорывные цифровые продукты, обладающие достаточной мощностью.",


    'footer_title' => "Давайте поговорим о <span class=\"color1\">вашей следующей</span> бизнес задаче",
    'footer_description' => "Мы готовы стать частью ваших идей.",
];


