<?php

return [
	'title' => 'Контакт',
    'header_title' => "Говорим о сложном диджитале<span class=\"color1\">простым языком</span>",
    'header_text' => "У нас сотни идей, как решить именно Вашу бизнес-задачу. Свяжитесь с нами, и давайте поговорим о том, какие услуги можем сделать для вашего бизнеса.",
    'header_buttons' => '',

    'send_message' => "Отправить сообщение",
    'succesfull' => "Успешный",

    'visit_us' => "Приходите к нам",
    'contact_us' => "Свяжитесь с нами",


    'footer_title' => "Давайте поговорим о <span class=\"color1\">вашем следующем</span> бизнес-задаче",
    'footer_description' => "Мы готовы стать частью ваших идей.",
];

