<?php

return [
    'title' => 'Главная',
    'header_title' => "Мы <span class=\"color2\">консультируем</span>, <span class=\"color1\">проектируем</span> , <span class=\"color2\">развиваем</span> и <span class=\"color1\">управляем</span> вашим бизнесом по всему миру",
    'header_text' => "Мы - цифровое агентство из Узбекистана, помогающее пользователям и предприятиям в достижении их целей путем разработки и создания значимых цифровых продуктов и интерактивного опыта.",
    'header_buttons' => "<a href=\"services\" class=\"h-big\">Наши услуги</a><a href=\"portfolio\" class=\"h-normal\">Наши работы</a>",

    'service_title' => "Подключение глобального бизнеса ...",
    'service_description' => "Решаем сложные задачи в разных отраслях.",

    'portfolio_title' => "Мы заключаем долгосрочные партнерские отношения для создания цифровых продуктов высшего класса.",
    'portfolio_description' => "Incon Ventures это большая и опытная команда, работающая со многими компаниями. Мы будем рады видеть вас в числе наших клиентов.",

    'team_title' => "Это наша команда, добивающаяся своих целей",
    'team_description' => "Наша команда стремится создавать новейшие инструменты и методы. Мы всегда готовы экспериментировать с инновационными решениями.",

    


    'footer_title' => "Давайте поговорим о <span class=\"color1\">вашей следующей</span> бизнес-задаче",
    'footer_description' => "Мы готовы стать частью ваших идей.",
];
